[
    {
      "titulo": "I Concurso de all i oli Ciutat de Vinaròs",
      "enlace": "https://www.vinarosnews.net/i-concurso-de-all-i-oli-ciutat-de-vinaros/",
      "fecha": "2 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/CARTEL-ALL-I-OLI-7-2-640x280.png",
      "descripcion": "I CONCURSO DE ALL I OLI CIUTAT DE VINARÒS ¿Quieres demostrar tus dotes de maestro del all i oli con el mazo y el mortero? ¡Ya puedes inscribirte en el I Concurso de All i Oli Ciutat de Vinaròs! Escanea el QR del cartel o entra en https://forms.gle/jKXvHN52iMnZDn6T7 Lee... Llegeix més"
    },
    {
      "titulo": "Mari Carmen Juan Roig serà la mantenidora de la Fira i Festes de Sant Joan i Sant Pere",
      "enlace": "https://www.vinarosnews.net/mari-carmen-juan-roig-sera-la-mantenidora-de-la-fira-i-festes-de-sant-joan-i-sant-pere/",
      "fecha": "2 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/Festes-pregonera-Mari-Carmen-Juan-Roig-1-640x280.jpg",
      "descripcion": "El regidor de Festes, Víctor García, ha donat a conéixer la mantenidora per a l’acte de proclamació de les reines, dames i cavallers que es farà el pròxim 20 de juny en el envelat del port, i que servirà per a obrir la Fira i Festes de Sant Joan... Llegeix més"
    },
    {       
      "titulo": "El “parte” del temps: avui i demà seguirà fent calor, diuen que no tanta",
      "enlace": "https://www.vinarosnews.net/el-parte-del-temps-avui-i-dema-seguira-fent-calor-diuen-que-no-tanta/",
      "fecha": "2 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/IMG-20250602-WA0007-640x280.jpg",
      "descripcion": "SEBASTIÀ BAS, FOTOS DOMINGO SAFONT Bon dia, altre cop dilluns, la marxa. Ahir la màxima va ser de 25.8 a les 13.40. Alguna gota va caure per dalt, 1.8 litres a Morella i un registre paregut a Vila-Franca. Aquesta matinada caloreta amb mínima de 20.3 graus a les... Llegeix més" 
    },
    {
      "titulo": "Vinaròs tria als 10 delegats que representaran l’agrupació local en el Congrés Comarcal del PSPV-PSOE de Ports Maestrat",
      "enlace": "https://www.vinarosnews.net/vinaros-tria-als-10-delegats-que-representaran-a-lagrupacio-local-en-el-congres-comarcal-del-pspv-psoe-de-ports-maestrat/",
      "fecha": "1 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/asamblea-pspv-vinaros-310525-640x280.jpeg",
      "descripcion": "PSPV PSOE VINARÒS L’Agrupació local del PSPV-PSOE de Vinaròs va aprovar per unanimitat la llista dels 10 delegats que representaren a aquesta agrupació en el Xè Congrés Comarcal que se celebrarà dissabte que ve 7 de juny a Rossell. L’elecció dels delegats es va celebrar dins de l’Assemblea Extraordinària... Llegeix més"
    },
    {
      "titulo": "Marcos Torres, porta el nom de Vinaròs al Campionat d’Espanya de tenis",
      "enlace": "https://www.vinarosnews.net/marcos-torres-porta-el-nom-de-vinaros-al-campionat-despanya-de-tenis/",
      "fecha": "1 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/IMG-20250531-WA0007-640x280.jpg",
      "descripcion": "NOTA DE PREMSA Amb tan sols 14 anys, el jove tennista Marcos Torres Gombau ha aconseguit una de les fites més importants de la seva curta però prometedora carrera esportiva: la classificació per al Campionat d’Espanya de tennis. Després d’anys d’esforç, disciplina i entrenaments diaris, Marcos ha aconseguit situar-se... Llegeix més"
    },
    {
      "titulo": "Acaba la Feria de Abril i ara prompte, les festes de S.Joan i S.Pere",
      "enlace": "https://www.vinarosnews.net/acaba-la-feria-de-abril-i-ara-prompte-les-festes-de-s-joan-i-s-pere/",
      "fecha": "1 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/20250601_194843-640x280.jpg", 
      "descripcion": "Aquesta tarda de diumenge, la Feria de Abril de Vinaròs ha baixat la persiana amb les últimes actuacions, fotos i vídeo E.F.-M.C. El sud del passeig marítim vibra amb la reviscolada Feria de Abril Llegeix més"
    },
    {
      "titulo": "El “parte” del temps: avui entrem a l’estiu meteorològic",
      "enlace": "https://www.vinarosnews.net/el-parte-del-temps-avui-entrem-a-lestiu-meteorologic/",  
      "fecha": "1 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/IMG-20250601-WA0015-1-640x280.jpg",
      "descripcion": "SEBASTIÀ BAS, FOTOS DOMINGO SAFONT Molt bon diumenge xics i xiques, la droperia és seria, farem lo parte. Ahir màxima de 26.3 a les 16.05. Aquesta matinada lo de la nit tropical ha anat fregant lo pal amb una mínima de 19.7 a les 7.01am, a vore la propera…... Llegeix més"        
    },
    {
      "titulo": "Pizzería La Traviata cumple 25 años",
      "enlace": "https://www.vinarosnews.net/pizzeria-la-traviata-cumple-25-anos/",
      "fecha": "1 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/222222Imagen-de-WhatsApp-2025-06-01-a-las-08.41.22_74b63401-640x280.jpg",
      "descripcion": "NOTA DE PRENSA En Pizzería La Traviata cumplimos 25 años y por eso queremos agradecer a nuestros clientes y amigos la confianza depositada en nosotros. Muchas gracias…. y a por 25 años más!!! “Siempre con las manos en la masa” Llegeix més"
    },
    {
      "titulo": "Participació vinarossenca a Almassora en una trobada de dolçaina i tabal",
      "enlace": "https://www.vinarosnews.net/participacio-vinarossenca-a-almassora-en-una-trobada-de-dolcaina-i-tabal/",
      "fecha": "1 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/06/IMG-20250601-WA0024-640x280.jpg",
      "descripcion": "Participació vinarossenca en la Trobada de la Federació valenciana de dolçaina i tabal, celebrada a Almassora. Llegeix més"
    },
    {
      "titulo": "Un mural de 40 metres per al 25è aniversari del CRIS",
      "enlace": "https://www.vinarosnews.net/un-mural-de-40-metres-per-al-25e-aniversari-del-cris/",  
      "fecha": "1 juny, 2025",
      "imagen": "https://www.vinarosnews.net/wp-content/uploads/2025/05/Chile-CRIS5-640x280.jpg",     
      "descripcion": "VINARÒS NEWS El gran grafiter  Francisco López “Chile” va coordinar el “megamural” que en vora 40 metres de paret s’ha pintat al CRIS (Centre de Rehabilitació i Inserció Social) de Vinaròs, dins dels actes de la celebració del 25è aniversari del centre. Volia destacar “Chile” al Vinaròs News que... Llegeix més"
    }
  ]